Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1400.html.tmx
Source language: sme
Languages: nob

source: PRD : Ann-Mari Thomassen ođđa ráđđelahttun
nob: PRM : Ann-Mari Thomassen nytt rådsmedlem

source: Ann-Mari Thomassen lea ođđa ráđđelahttu Sámedikkiráđis .
nob: Ann-Mari Thomassen er oppnevnt som nytt rådsmedlem i Sametingsrådet .

source: Thomassen álgggii Sámediggeráđđái go ráđđelahttu Randi A . Skum álggii etniidpermišuvdnii .
nob: Thomassen vil fungere i 60 % stilling for rådsmedlem Randi Skum som har svangerskapspermisjon fram til midten av august 2007 .

source: Almmuhan Kuhmunen , John-Marcus .
nob: Publisert av Kuhmunen , John-Marcus .

source: Maŋimustá rievdaduvvon 21.11.2006
nob: Sist endret 21.11.2006

source: Thomassen lea riegádan 1964:s , oahpaheaddji , sus lea ovttasorru ja njeallje máná .
nob: Thomassen er født i 1964 , utdannet lærer , har samboer og fire barn .

source: Thomassen ovddasta Norgga Sámiid Riikasearvi ( NSR ) .
nob: Thomassen representerer Norske Samers Riksforbund ( NSR ) .

source: Son lea nuppi áigodagas Sámedikkis áirras nr. 1 ovccát válgabiires Lulli-Romssas .
nob: Hun sitter i sin andre periode i Sametinget som representant nr. 1 for valgkrets 9 Sør-Troms .

source: Doaimmat Sámedikkis :
nob: Verv i Sametinget :

source: • 2005-09 Sámediggeáirras ; Doarjjastivrra jođiheaddji , Plána- ja finánsalávdegotti lahttu , Sámi parlamentáralaš ráđi várrelahttu
nob: • 2005-09 Sametingsrepresentant ; leder i Tilskuddsstyret , medlem i Plan- og finanskomiteen , varamedlem i Samisk parlamentarisk råd

source: • 2001-05 Sámediggeáirras ; Ealáhus- ja kulturlávdegotti nubbinjođiheaddji , Sámi parlamentáralaš ráđi lahttu
nob: • 2001-05 Sametingsrepresentant ; nestleder i Nærings- og kulturkomiteen , medlem i Samisk parlamentarisk råd

source: Oktavuohta :
nob: Kontakt :

source: ráđđelahttu Ann-Mari Thomassen , tlf. 95 16 89 41
nob: rådsmedlem Ann-Mari Thomassen , tlf. 95 16 89 41
